export const OPERA_THEATRE = {
	lat: 46.4845822,
	lng: 30.7371479,
	title: 'Оперный театр',
	img: 'assets/img/theatre_opera/1.jpg',
  description: `Hачало спектаклей в 12:00 и в 18:30
Билеты поступают в продажу за 10 дней до спектакля
Дети дошкольного возраста на вечерние спектакли не допускаются
В театр не допускаются зрители в спортивной и пляжной одежде, шортах, майках и вьетнамках
Из истории театра:
Здание первого в Одессе театра было построено по проекту известного петербургского архитектора Тома де Томона и открыто 10 февраля 1810 года. Это было белоснежное строение наподобие античного храма, обращённое фасадом к порту. Зал насчитывал 800 мест (на тот момент в городе проживали 12,5 тысяч человек).

Название «оперный» п`,
	content: `
	
Начало спектаклей в 12:00 и в 18:30 <br>
<p>
Билеты поступают в продажу за 10 дней до спектакля
Дети дошкольного возраста на вечерние спектакли не допускаются
В театр не допускаются зрители в спортивной и пляжной одежде, шортах, майках и вьетнамках
</p>
<p>
Из истории театра:
Здание первого в Одессе театра было построено по проекту известного петербургского архитектора Тома де Томона и открыто 10 февраля 1810 года. Это было белоснежное строение наподобие античного храма, обращённое фасадом к порту. Зал насчитывал 800 мест (на тот момент в городе проживали 12,5 тысяч человек).

Название «оперный» появилось в XX веке, а вначале театр именовался Городским. На его подмостках выступали знаменитые оперные певцы, труппы императорских и королевских театров.

Спустя 64 года после открытия Городской театр был полностью уничтожен пожаром. Строительство нового было поручено венским архитекторам Фердинанду Фельнеру и Герману Гельмеру, которые уже создали театры в Вене, Будапеште, Дрездене и других городах Европы. Проект Фельнера и Гельмера не был проработан в деталях, и сами зодчие в период строительства в Одессу не приезжали. Поэтому многое пересмотрели и усовершенствовали местные архитекторы Феликс Гонсировский, Александр Бернардацци и Юрий Дмитренко.

Театр был сдан 15 сентября 1887 года, а его открытие состоялось 1 октября 1887 года. Это было первое в Новороссийском крае здание, оснащённое электричеством и паровым отоплением.

На сцене театра пели Энрико Карузо, Федор Шаляпин, Леонид Собинов, Соломия Крушельницкая, Антонина Нежданова. Танцевали Анна Павлова, Айседора Дункан, Екатерина Гельцер. Концертировали Сергей Рахманинов и Александр Скрябин. Играли драматические актрисы Сара Бернар и Элеонора Дузе, итальянский трагик Эрнесто Росси. Дирижировали оркестром Петр Чайковский и Николай Римский-Корсаков, Антон Рубинштейн и Эдуард Направник, Антон Аренский, Александр Глазунов и многие другие.

Второй серьёзный пожар произошел в одесском Оперном 15 марта 1925 года после оперы Джакомо Мейербера «Пророк» – из-за неосторожного обращения с огнём. Пожар повредил зал, уничтожил сцену, декорации, костюмы. Пострадала нотная библиотека и занавес, на котором художник Франсуа Лефлёр изобразил сцену из «Руслана и Людмилы». Но уже

спустя год в театре возобновились спектакли, сцена получила новое техническое оснащение, были оборудованы два железобетонных занавеса, которые при необходимости отсекают сцену от зрительного зала и служебных помещений. Новый декоративный занавес был выполнен по эскизам известного театрального художника Александра Головина.

После Октябрьской революции одесский театр стал государственным, а в 1926 году получил статус академического.
<img src="assets/img/theatre_opera/3.jpg">

В 1944 году театр чудом уцелел: фашисты планировали взорвать его при отступлении. Но 10 апреля на балконе здания был вывешен советский флаг – в знак освобождения Одессы от гитлеровских захватчиков.

Во время реконструкции театра 1996 – 2007 годов труппа оперного театра давала спектакли на сценических площадках действующих одесских театров, выступала на международных фестивалях в разных странах.

В 2007 году, в день открытия после реконструкции, одесский академический театр оперы и балета был удостоен статуса «национальный».
<img src="assets/img/theatre_opera/2.jpg">
Об архитектуре:
В оформлении фасада и интерьеров театра элементы итальянского ренессанса и венского барокко, классического барокко и рококо, но все стилевые компоненты органично связаны и создают целостную композицию.

Парадная сторона театра выполнена в стиле венского барокко. Над фасадом высится скульптурная группа, изображающая покровительницу театрального искусства музу Мельпомену в колеснице, запряжённой четырьмя разъяренными пантерами (аллегория: лишь сила искусства способна покорить звериную дикость).

Венчают портик две скульптуры, воплощающие музыку и танец: слева – Орфей играет на кифаре кентавру, справа – муза танца Терпсихора обучает девочку своему искусству. На фронтоне портика римскими цифрами указаны несколько дат: в первой строке MDCCCLXXXIV-MDCCCLXXXVII – годы начала и окончания сооружения театра (1884-1887). Вторая строка содержит фразу «ardebat anno», что означает «театр горел» (речь идёт о пожаре 1925 года). Затем дата MCMLXVII (1967) и слово «restitutum» («восстановление») как напоминание о реставрационных работах в театре.

Центральный вход в театр украшают лепные воплощения комедии и трагедии. Слева изображен эпизод из трагедии Еврипида «Ипполит», справа – эпизод из комедии Аристофана «Птицы». На балюстраде здания расположены 16 фигурок путти (младенцев-амуров), каждая из которых уникальна и не повторяет остальные.

В круглых нишах верхнего этажа по фронтону здания установлены бюсты гениальных русских авторов – Александра Пушкина, Александра Грибоедова, Николая Гоголя и Михаила Глинки. Они олицетворяют поэзию, драму, комедию и музыку.

Зрительный зал Одесского оперного театра декорирован в стиле позднего французского рококо, украшен лепным орнаментом с тончайшей позолотой. Главный мотив – раковина в виде завитков различной формы. Рисунок орнамента нигде не повторяется.

Потолочный плафон разделён на четыре сегмента-медальона, расписанных художником Франсуа Лефлёром. На них изображены сцены из произведений Шекспира «Гамлет», «Сон в летнюю ночь», «Зимняя сказка» и «Как вам это понравится». В центре располагается большая люстра, поражающая обилием и изяществом ажурных деталей. Первый театральный занавес был расписан также Франсуа Лефлёром и изображал сцену из спектакля «Руслан и Людмила».

Нынешнее техническое оснащение театра отвечает самым современным требованиям. Сюда входят кондиционеры, автоматический режиссерский пульт, электронный регулятор художественного освещения с программируемой кибернетической установкой, компьютерное управление движением сцены, сложнейшая система противопожарного обеспечения. Размещение кресел в зале исключает наличие так называемых «слепых мест», а великолепная акустика позволяет доносить до зрителей даже шёпот со сцены.
<img src="assets/img/theatre_opera/4.jpg">
</p>
`
};
export const ART_MUSEUM = {
	lat: 46.4933057,
	lng: 30.7265223,
  title: 'Художественный музей',
	img: 'assets/img/art_museum/1.jpg',
  description: `Собрание музея — одна из наиболее значительных и многоплановых коллекций отечественного изобразительного искусства в Украине. Она охватывает все виды изобразительного искусства (живопись, графику, скульптуру, декоративно — прикладное искусство) и включает в себя произведения украинских и русских мастеров от иконописи XVI века до современности, насчитывая более 10 тысяч оригинальных работ.
Музей расположен в центре Одессы, над морем, во дворце, являющимся памятником архитектуры н`,
	content: `
  <h1>Одесский художественный музей</h1><br><div class="btn-holder">	</div><p></p><b>Адрес</b>: ул. Софиевская, 5а <br><b>Телефоны</b>: (048) 723-83-93 <br><b>Время работы:</b> 10:30–17:30 <br>выходной Вторник<br><br>Собрание музея — одна из&nbsp;наиболее значительных и&nbsp;многоплановых коллекций отечественного изобразительного искусства в&nbsp;Украине. Она&nbsp;охватывает все&nbsp;виды изобразительного искусства (живопись, графику, скульптуру, декоративно — прикладное искусство) и&nbsp;включает в&nbsp;себя произведения украинских и&nbsp;русских мастеров от&nbsp;иконописи XVI&nbsp;века до&nbsp;современности, насчитывая более 10&nbsp;тысяч оригинальных работ.<p>Музей расположен в&nbsp;центре Одессы, над&nbsp;морем, во&nbsp;дворце, являющимся памятником архитектуры начала XIX&nbsp;века и&nbsp;имеющем искусственный подземный грот, также открытый для&nbsp;посещений.Экспозиция музея расположена в&nbsp;26&nbsp;залах на&nbsp;двух этажах. Она&nbsp;построена в&nbsp;историко-хронологической последовательности с&nbsp;соблюдением монографического принципа показа работ каждого автора.Экспозиция открывается замечательными творениями иконописцев XVI-XVIII веков и&nbsp;полными своеобразия ранними светскими портретами XVII века.</p><p>С живописью XVIII — начала XIX&nbsp;века знакомят произведения лучших мастеров той&nbsp;эпохи, таких как&nbsp;Д.Левицкий, В.&nbsp;Боровиковский, О.&nbsp;Кипренский, В.&nbsp;Тропинин и&nbsp;других.<br>Характерными и&nbsp;значительными произведениями представлена академическая живопись этого периода. Музей располагает большим и&nbsp;представительным собранием произведений художников демократического направления в&nbsp;отечественном искусстве второй половины XIX&nbsp;века (прежде всего членов Товарищества передвижных художественных выставок). Это&nbsp;работы таких известных художников как&nbsp;И.&nbsp;Крамской, А.&nbsp;Саврасов, И.&nbsp;Левитан, И.&nbsp;Шишкин, А.&nbsp;Куинджи, И.Репин, В.&nbsp;Суриков и&nbsp;многих других.</p><p>Интересна и&nbsp;многочисленна коллекция полотен прославленного мариниста И.Айвазовского.<br>Творчество великого украинского поэта Т.Шевченко представлено серией его&nbsp;офортов.<br>Один из&nbsp;лучших разделов коллекции — искусство рубежа XIX&nbsp;и&nbsp;XX&nbsp;веков — отражает разнообразие и&nbsp;напряженность творческих поисков этого сложного времени. В.&nbsp;Серов, Н.&nbsp;Врубель, И.Рерих, Б.Кустодиев, А.&nbsp;Бенуа, К.&nbsp;Сомов, В.&nbsp;Кандинский, П.&nbsp;Левченко, А.Мурашко. Славные имена достойно представлены в&nbsp;собрании музея. Здесь экспонируется уникальная коллекция живописи мастеров Товарищества южнорусских художников, оcнованного в&nbsp;Одессе в&nbsp;1890 году. <img src="assets/img/art_museum/2.jpg"> Неповторимая самобытность работ К.&nbsp;Костанди, Г.&nbsp;Ладыженского, Г.&nbsp;Головкова, П.&nbsp;Нилуса сформировала основы одесской живописной школы. Отдел современного искусства представляет художественную жизнь Одессы с&nbsp;20-х годов до&nbsp;наших дней. В&nbsp;экспозиции представлены лучшие работы художников нашего города и&nbsp;других регионов Украины.</p><p>Большая интересная коллекция икон в&nbsp;Одесском художественном музее дает возможность в&nbsp;полном объеме познакомиться с&nbsp;уникальными памятниками русской и&nbsp;украинской иконописи ХVI-ХIХ столетий.<br>Иконы ХVI&nbsp;века –&nbsp;Богоматерь, Иоанн Креститель, Спас на&nbsp;престоле, Никола Зарайский — отличаются мастерством в&nbsp;передаче большой духовности образов, в&nbsp;изысканности цвета, легкости жестов.<br>Памятники украинской иконописи также очень разнообразны по&nbsp;манере письма. В&nbsp;ХIХ&nbsp;в.&nbsp;на&nbsp;юге&nbsp;Украины часто встречаются иконы, написанные на&nbsp;холсте, в&nbsp;западных областях –&nbsp;на&nbsp;стекле: Покров, Распятие с&nbsp;Георгием Змееборцем, Никола, Святая Варвара. Выразительные силуэтные линии, звонкие краски создавали праздничность декоративного образа.
   <img src="assets/img/art_museum/3.jpg">
   </p>
`
};
export const PARK_SHECHENKO = {
	lat: 46.4791588,
	lng: 30.7529554,
  title: 'Парк Шевченко',
	img: 'assets/img/park_shevchenko/1.jpg',
	// 'assets/img/park_shevchenko/2.jpg',
	// 'assets/img/park_shevchenko/3.jpg',
	// 'assets/img/park_shevchenko/4.jpg',
	// 'assets/img/park_shevchenko/5.jpg'
  description: `осле покорения Хаджибея на этом месте к 1795 году была построена русская крепость (пороховая башня и аркада которой сохранились), входившая в систему пограничных фортификационных сооружений. Крепость просуществовала, впрочем, всего менее 20 лет — когда в результате очередной Русско-турецкой войны российско-турецкая граница ушла дальше на юго-запад, крепость была упразднена за ненадобностью. После её упразднения в 1811 году вся территория была передана Карантину, часть использовалась под карантинный двор, часть — под чумное и карантинное кладбище. Казармы использовались под карантин и тюрьму. Место было запущенное и неухоженное.
Согласно сохранившемуся плану архитектора Ф. К. Боффо от 1840 года, на этом месте должен был быть разбит парк. Деревья, очевидно, высадили, так как местность эта на планах города середины XIX века была обозначена как «Крепостной сад», но уход за ними не осуществляли; сад одичал и имел дурную славу. Этому способствовало, очевидно, и то, что земли числились по военному ведомству и городу не принадлежали. Только 7 сентября 1875 года, парк `,
	content: `
    <div class="txt">
<div style="text-align: justify;">
<div align="center">
<h1>Одесса. Парк Шевченко</h1>
</div>
<p><strong>&nbsp;&nbsp;&nbsp; Центральный парк культуры и отдыха им. Т. Г. Шевченко - это самый большой парк в Одессе, в нем много красивых аллей и зелени.</strong> Его протяженность вдоль береговой линии составляет почти километр, а в  сторону города – 700м. Он располагается в пределах Маразлиевской и  Успенской улиц, Лидерсовского бульвара.  Главная аллея в парке&nbsp; ведёт&nbsp; от центрального входа (Сабанские ворота), мимо Александровской колонны до ланжероновской арки, и ещё прямо к памятнику Неизвестному матросу, вечному огню, возле  которого всегда ведут почетный караул юноши и девушки в форме моряков( пост № 1 Одессы),&nbsp; а также к Аллее Славы, где находятся могилы участников  освобождения Одессы от фашистов.&nbsp; Другая аллея начинается у Барятинских ворот и идет вдоль приморского плато.</p>
&nbsp;<strong>&nbsp;</strong> <img class="foto" src="assets/img/park_shevchenko/2.jpg" > <strong>В парке находится самый  большой стадион Одессы, открытие которого было ещё в 1936 году, и который был недавно&nbsp; полностью реконструирован (перестроен) по последним европейским футбольным стандартам.</strong> В парке можно найти множество других мемориальных знаков. Так что парк имени Шевченко — это любимое место отдыха не  только современных одесситов, но и многочисленных гостей города: со всей Украины, стран ближнего и дального зарубежья, которых всегда встречает&nbsp; задумчивый Тарас Григорьевич Шевченко у входа в парк  своего имени. Здесь просторные  тенистые аллеи, всегда морской воздух, тишина и покой.<br><br>Но сегодня же в парке можно встретить также&nbsp; много заброшенных мест времен 30-60-х годов,&nbsp; которые уже успели обрости&nbsp; бурьянами и даже стали постепенно разрушаться. Помимо старинных фонтанов и давно заброшенной  знаменитой танцплощадки, можно увидеть Зеленый театр прямо под открытым небом,  который был построен в далеком 1936 году. Остатки театра теперь очень смутно  напоминают о былой красоте.&nbsp; А ведь в этом театре&nbsp; блистали такие  артисты как Райкин, Утесов, Пьеха, Водяной, Тарапунька и Штепсель и многие другие. Сейчас  Зеленый театр полностью огорожен, и попасть в него можно только через  дырку в заборе или договорившись с охранником. Театральная площадка давно не работает, так  что ничто и никто не мешает любителям неспешных прогулок проводить время за разговорами.&nbsp; В 2002 году&nbsp; театр сдали в аренду ООО «Мир аттракционов» ( за этой фирмой стоит холдинг «Берег-Стройгрупп»). «Согласно договору, они  должны были&nbsp; построить на месте театра  высотный гостинично-концертный центр, но ещё ничего не сделали<span style="position: absolute; overflow: hidden; width: 1px; height: 1px;" class="dirty-clipboard"><br>&lt;a href="http://www.segodnya.ua/news/14279558.html"&gt;Источник&lt;/a&gt;</span></div>
<div style="text-align: justify;"></div>
<p style="text-align: justify;" class="studio"><strong>&nbsp;А вот почти два века назад - на месте  Центрального парка культуры и отдыха им. Шевченко был пустырь</strong>, а ещё  раньше здесь располагалась крепость, о чем свидетельствуют старые карты тех времён.</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;">Здесь стоял турецкий оборонительный рубеж Хаджибей. Одесская крепость была построена в 1793-м году, когда Хаджибей уже был покорён. В строительстве крепости принимал участие великий русский  полководец А.В. Суворов.&nbsp; Самой Одессы тогда ещё не было. Просуществовала эта крепость совсем недолго - почти 20  лет.&nbsp; &nbsp; После её упразднения в 1811-м году,&nbsp; эта  территория отошла к Карантину,  в частности, Пороховая башня и аркада,  которая сохранилась; часть  использовалась под карантинный двор, часть —  под чумное кладбище. А  казармы, когда не было тюремного замка,  использовались под острог, под  ластовый и портовый экипаж, — то есть  она использовалась...</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;"> В наши дни над обрывом у моря можно наблюдать Карантинную стену и аркадную башню, которые сохранились от крепости еще со времен Деволана. В этой части крепости в то время&nbsp; хранили порох.&nbsp; Уже в 1980-90 годах здесь был музей истории парка.&nbsp;&nbsp; Сегодня о той крепости напоминает ещё  и холм, на котором  установлена колонна. И ещё на месте сооружений крепости спустя почти  сто лет, в&nbsp; месте так называемой выборки,  откуда брали землю для  строительства крепости, в 1936 году был построен городской стадион.</p>
<div style="text-align: justify;"></div>
<p style="text-align: justify;">&nbsp;Ещё&nbsp; здесь находилась  дача Ланжерона, где устраивались великосветские рауты, привлекавшие  венценосных особ России и Европы (сегодня от дачи, построенной в 1830-х, осталась только величественная  арка с шестью пролетами – арка Ланжерон, она украшена лепниной и имеет  фамильную надпись).&nbsp;&nbsp; А неподалеку, возле центрального  бастиона отслужившей крепости, по праздникам гуляло простонародье:  устраивались качели и кукольные театры, бойко шла торговля пивом,  квасом, сельтерской водой, мороженым, сладостями. На месте, где когда то находилась артиллерийская батарея, Пушкин встречался с  её офицерами и&nbsp; служившим на ней братом Левушкой. Здесь&nbsp; же любили&nbsp; прогуливаться&nbsp; Жуковский, Гоголь, графини Волконская и Вяземская.</p>
<div style="text-align: center;"><em><strong>Остатки крепости, в строительстве которой принимал участие А.В.Суворов, на старых октрытках&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br></em>
<div style="text-align: justify;">Идею создать парк на территории упраздненной крепости городское  руководство вынашивало уже давно. В 1840 году затею попытались  реализовать, начав высадку деревьев в новой «зеленой зоне», получившей  название «Крепостной сад». Тогда же был составлен&nbsp; план архитектора Франца  Карловича Боффо, согласно которому на месте крепости&nbsp; должен был быть обустроен городской парк отдыха.&nbsp;  Но затея не пошла – помешали межведомственные противоречия. У военных  на территорию предполагаемого парка были свои виды: здесь собирались  строить лазарет и юнкерскую школу. И хотя с 1810 года территория старой  крепости была выведена из подчинения военного ведомства, городу ее так и  не передали: «засосала» бюрократическая волокита. В итоге затею с парком временно забросили. Высаженные  деревья, лишенные всякого ухода, бурно разрослись, и полудикий «сад»  стал пристанищем разного рода темных личностей, а приличная публика  обходила его стороной.  По уверению отдельных&nbsp; краеведов, «существует план 1840-года Боффо, где  обозначен этот парк. Но он был не обустроен, был без присмотра, здесь  обитали неприличные особы, и даже проводились облавы».</div>
</div>
<img src="assets/img/park_shevchenko/2.jpg">
<p style="text-align: justify;">&nbsp; Но помог случай - спустя&nbsp; 35 лет за дело взялся&nbsp; градоначальник&nbsp; Одессы Маразли. Дабы поставить  точку в земельном вопросе, он совершил весьма умный политический ход.  Когда Одессу в 1875 году посетил император Александр II, Маразли  представил ему детальный план своего начинания и испросил разрешения  назвать проектируемый парк именем монарха. Проект Александру понравился,  и он 7 сентября 1875 г. собственноручно посадил&nbsp; первое дерево будущего парка. А <strong>10-го сентября&nbsp; Маразли получил официальное разрешение именовать новый  парк Александровским.</strong>&nbsp; Как понятно, после этого все вопросы с военным  ведомством решились сами собой.&nbsp; Так хитроумный Маразли поборол  бюрократическую волокиту, а<strong> в Одессе появился Александровский парк,  который скоро стал одной из жемчужин Южной Пальмиры<br></strong> <br> Позже здесь раскинулись нарядные бульвары, где так любили проводить выходные одесситы XIX и XX веков. Здесь было  достаточно шумно - тут проходили народные гуляния, которые в народе&nbsp; получили  название «гуляния на качелях». Устраивались они в честь  праздников, в  основном, церковных, и, понятно, особой популярностью  пользовались у  простого люда. Но и в будние дни это место отдыха&nbsp; было  посещаемо. &nbsp; Здесь гуляли  Чехов, Островский,  Достоевский,  Ахматова, &nbsp; Юзеф Крашевский,&nbsp; Олимпиада Шишкина и многие, многие другие.&nbsp; А ещё здесь зарождался  одесский спорт: была устроена гимнастическая арена, первый в Одессе тир,  Циклодром, где соревновались велосипедисты. В котловане, выкопанном для  так и не построенного пруда, гоняли мяч будущие звезды одесского футбола.&nbsp; Здесь проходили первые в Одессе сеансы входившего в моду «синематографа». Отсюда же запускались в небо первые в Российской  Империи  аэростаты и аэропланы</p>
<div style="margin: 10px 10px 10px 20px; text-align: justify;">\&nbsp;&nbsp; В Александровском парке ( 1954-м его переименовали из Александровского в  Шевченко) находится большое  количество памятников, как вписывающихся в композицию парка, так и  установленных в угоду "политической целесообразности".&nbsp; К последним можно  отнести <strong>памятник в честь Шевченко, установленный в 1966 г.</strong> в ходе  кампании украинских коммунистов по идолизации Шевченко, после того, как  было принято решение, что в каждом крупном городе УССР должны быть  памятники и названия в честь Шевченко, даже в тех, которые совершенно  никакого отношения к украинскому писателю не имеют.</div>
<p>Из памятников стоит выделить&nbsp; <strong>Александровскую Колонну - памятник в честь Александра II,</strong> которая расположена в центре парка, у  Главной аллеи. Появление Александровской колонны напрямую связано с историей самого парка.&nbsp;&nbsp;&nbsp; В мае 1891 года, через 10 лет после гибели Александра II, и была  установлена колонна. Памятник представляет собой курган, на котором  расположен монумент. Монумент изготовлен из лабрадора, а вес его – 12.8  тонн. К подножию колонны вела лестница из красного гранита, а на самом  кургане изображен вензель Александра II.</p>
<div style="text-align: justify;">&nbsp;&nbsp;На западной стороне колонны была надпись: <strong>«<em>Александру II — благодарная Одесса</em>».</strong> Здесь была мемориальная доска из красного полированного песчаника, а на  ней находился медальон с портретом Александра II из белого мрамора.</div>
<p>&nbsp;&nbsp; На восточной стороне колонны было написано:<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>«<em>На сем месте царь-освободитель 7 сентября 1875 года соизволил быть парку имени его и посадил первое дерево</em>».</strong></p>
<p>&nbsp;&nbsp; Сверху&nbsp; Александровскую Колонну украшали двуглавые орлы и водруженная шапка Мономаха.</p>
<img src="assets/img/park_shevchenko/3.jpg">
<p style="text-align: justify;">Раньше в парке был ещё один памятник, который к сожалению не сохранился, но который&nbsp; может демонстрировать&nbsp; важное  участие Одессы в ключевых событиях Российской Империи. Это <strong>памятник  русским воинам, погибшим в ходе Крымской войны</strong>. Он был установлен у Карантинного кладбища еще до  окончания войны.</p>
<p style="text-align: justify;">Ещё в парке вдоль остатков старой крепости проходит Суворовская аллея, названная в честь А.В. Суворова.&nbsp; <strong>У этой же аллеи находится еще один памятник - "Погибшим морякам и судам Черноморского пароходства".&nbsp; </strong>А недавно на Суворовской аллее, которая идет вдоль склона, установили 20 новых скамеек и столько же урн.</p>
<img src="assets/img/park_shevchenko/4.jpg">
<p style="text-align: justify;">&nbsp; А история переименования парка отдыха следующая. В УССР было правило: центральные парки городов республики должны быть  названы в честь Тараса Шевченко – так же, как центральные улицы должны  носить имя Ленина. Не стала исключением и Одесса:&nbsp; Александровский парк  стал ЦПКиО им. Т.Г. Шевченко в 1954 году. В этом смысле местным властям представлялось достаточно мало свободы для творчества ...<br><br><strong>В начале 20-го века именно от Александровского парка был пущен первый в городе трамвай, </strong>а благодаря тому, что  высшее общество города всегда любило это место, жилые постройки рядом с  парком отличаются особым изяществом архитектуры<em><br></em></p>

</div>
<img src="assets/img/park_shevchenko/5.jpg">
`

};

export const CITY_GARDEN = {
	lat: 46.4851162,
	lng: 30.7320598,
  	title: 'Городской сад',
	img: 'assets/img/city_garden/1.jpg',
  description: `Городской (Лассаля, Городской, Дерибаса[1]) сад — парк, расположенный в центре города Одесса, на улице Дерибасовской. Старейший общественный парк в городе.
Са`,
	content: `

		Городской (Лассаля, Городской, Дерибаса[1]) сад — парк, расположенный в центре города Одесса, на улице Дерибасовской. Старейший общественный парк в городе.
Сад был разбит Феликсом Де Рибасом (брат основателя Одессы Иосифа Де Рибаса) в 1803 году на ему принадлежащем участке городской земли прямо в центре молодого города. Из-за того, что для поддержания сада в порядке и ухода за растениями у Феликса не хватало средств, он принял решение подарить сад городу — это произошло 10 ноября 1806 года. Участок земли и находящийся на нём молодые насаждения были переданы в городскую собственность безвозмездно.
	<img src="assets/img/city_garden/2.jpg">	
`
}

export const ARCHEOLOGIC_MUSEUM = {
	lat: 46.485071,
	lng: 30.741755,
  	title: 'Археологический музей',
	img: 'assets/img/archeologic_museum/1.jpg',
  description: ` Основной фонд музея составляют около 170 тысяч экспонатов. Это самое большое собрание археологических источников по древней истории юга Украины в хронологическом диапазоне от каменного века до средневековья. В собрании музея есть также коллекции древностей из Кипра, Египта, Греции, Италии.
`,
	content: `
	<img src="assets/img/archeologic_museum/2.jpg">
 Основной фонд музея составляют около 170 тысяч экспонатов. Это самое большое собрание археологических источников по древней истории юга Украины в хронологическом диапазоне от каменного века до средневековья. В собрании музея есть также коллекции древностей из Кипра, Египта, Греции, Италии.

Экспозиция расположена в десяти залах, на двух этажах здания, построенного в 1883 г. по проекту архитектора Ф. Гонсиоровского.
<img src="assets/img/archeologic_museum/3.jpg">
	`
}
export const PREOBRJ_SOBOR = {
	lat: 46.483237,
	lng: 30.728808,
  	title: 'Спасо-Преображенский собор',
	img: 'assets/img/preobraj_sobor/1.jpg',
  description: `	Одесский Спасо-Преображенский кафедральный собор — крупнейший православный храм Одессы; заложен (первоначальное здание) в 1794 году, освящён в 1808 году, разрушен в 1936 году. После воссоздания на прежнем месте в начале 2000-х годов освящён (по чину великого освящения) 21 июля 2010 года Патриархом Московским и всея Руси Кириллом.
Собор находится по`,
	content: `
	<img src="assets/img/preobraj_sobor/2.jpg">
		Одесский Спасо-Преображенский кафедральный собор — крупнейший православный храм Одессы; заложен (первоначальное здание) в 1794 году, освящён в 1808 году, разрушен в 1936 году. После воссоздания на прежнем месте в начале 2000-х годов освящён (по чину великого освящения) 21 июля 2010 года Патриархом Московским и всея Руси Кириллом.
Собор находится посреди Соборной площади Одессы, рядом со зданием собора располагается фонтан-памятник в честь открытия городского водопровода и памятник новороссийскому и бессарабскому генерал-губернатору (1823—1844) князю М. С. Воронцову. Собор по мере своего архитектурного развития отражал уровень развития Одессы: будучи небольшим культовым сооружением в начале XIX века, он стал одним из крупнейших соборов Российской империи, а в начале XX века и одним из крупных храмов Украины.Одесский Спасо-Преображенский кафедральный собор — крупнейший православный храм Одессы; заложен (первоначальное здание) в 1794 году, освящён в 1808 году, разрушен в 1936 году. После воссоздания на прежнем месте в начале 2000-х годов освящён (по чину великого освящения) 21 июля 2010 года Патриархом Московским и всея Руси Кириллом.
Собор находится посреди Соборной площади Одессы, рядом со зданием собора располагается фонтан-памятник в честь открытия городского водопровода и памятник новороссийскому и бессарабскому генерал-губернатору (1823—1844) князю М. С. Воронцову. Собор по мере своего архитектурного развития отражал уровень развития Одессы: будучи небольшим культовым сооружением в начале XIX века, он стал одним из крупнейших соборов Российской империи, а в начале XX века и одним из крупных храмов Украины.
	<img src="assets/img/preobraj_sobor/3.jpg">
	`
}
// export const ZOO = {
// 	lat: 46.4675686,
// 	lng: 30.7296983,
//   	title: 'Зоопарк',
// 	img: 'assets/img/zoo/1.jpg',
//   description: `	Одесский зоопарк – чудесное место отдыха для взрослых и детей.
// Содержание диких животных определяет уникальность зоопарков. Именно зоопарки являются местами спасения редких и исчезающих видов животных – ведь в наше время высоких технологий и всеобщей компьютеризации люди все меньше места оставляют дикой природе и животным.
// Одесский зоопарк – `,
// 	content: `
//
// 		Одесский зоопарк – чудесное место отдыха для взрослых и детей.
// Содержание диких животных определяет уникальность зоопарков. Именно зоопарки являются местами спасения редких и исчезающих видов животных – ведь в наше время высоких технологий и всеобщей компьютеризации люди все меньше места оставляют дикой природе и животным.
// Одесский зоопарк – единственный в Украине, где успешно размножались индийские слоны, ставшие счастливыми родителями трёх слонят.
// В нашем зоопарке функционирует единственный в Украине питомник хищных птиц и сов, где можно увидеть самых разнообразных пернатых хищников, которые обитают в нашей стране. Стоит учитывать, что  многие из них занесены в Красную книгу и требуют нашей опеки и защиты. Об этих видах и конечно, о других питомцах зоопарка могут рассказать Вам наши опытные экскурсоводы.
// При зоопарке действует акватеррариум, где можно увидеть разнообразных экзотических рыб, змей и прочее.
// Кроме того, в зоопарке регулярно проводятся  экологические праздники для юных посетителей.
// <img src="assets/img/zoo/2.jpg">
// 	`
// }
export const LIGHTHOUSE = {
	lat: 46.4965237,
	lng: 30.7320598,
  	title: 'Воронцовский маяк',
	img: 'assets/img/lighthouse/1.jpeg',
  description: `В истории Одесского порта прослеживается «династия» Воронцовских маячных огней и маяков. Они сменяли друг друга, совершенствуясь и перестраиваясь, по мере удлинения Карантинного и строительства Рейдового молов.
Самый первый маяк Одессы был заложен при генерал-майоре Кобле в 1815 году не на нынешнем месте, а на мысе Большого Фонтана. Достроен он был при генерал-губернаторе светлейшем князе Воронцове, открыт 6 декабря 1827 и получил в народе название Воронцовского.
Первый стационарный маяк на молу, бывший д`,
	content: `
	
В истории Одесского порта прослеживается «династия» Воронцовских маячных огней и маяков. Они сменяли друг друга, совершенствуясь и перестраиваясь, по мере удлинения Карантинного и строительства Рейдового молов.
Самый первый маяк Одессы был заложен при генерал-майоре Кобле в 1815 году не на нынешнем месте, а на мысе Большого Фонтана. Достроен он был при генерал-губернаторе светлейшем князе Воронцове, открыт 6 декабря 1827 и получил в народе название Воронцовского.
Первый стационарный маяк на молу, бывший деревянным, установлен в 1845 году на оконечности Карантинного мола по инициативе известного русского флотоводца, первооткрывателя Антарктиды адмирала Михаила Лазарева.
В 1863 году сооружается чугунная башня, перестроенная в 1888, которая просуществовала до штурма Одессы в сентябре 1941 года. Этот Воронцовский маяк представлял собой семнадцатиметровую чугунную сужающуюся кверху башню изящной маячной архитектуры с выписанным из Парижа осветительным аппаратом системы Френеля и, как было громко записано в лоции, помещением для маячных сторожей.
Как вспоминал Корней Чуковский, это помещение «была самая что ни на есть нищая конура с узкой койкой и перевернутым ящиком вместо стола.»
Стоящая в середине залива белая башня, белые спасательные круги, белые и чёрные ограждающие цепи, ярко-медный надраенный колокол, крутые каменные ступени до самой воды, ночной красный огонь — всё это создавало вокруг маяка своеобразный ореол романтики, надолго запомнившийся одесситам разных поколений.
<img src="assets/img/lighthouse/2.jpg">
	`
}
// export const PUSHIN_MUSEUM = {
// 	lat: 46.4851162,
// 	lng: 30.7407734,
//   	title: 'Мемориальный музей А. С. Пушкина',
// 	img: 'assets/img/pushkin_museum/1.jpg',
//   description: `В Одессе, на улице Пушкинской, 13 находится литературно-мемориальный музей А. С. Пушкина. В 20-е годы XIX века этот дом принадлежал известному негоцианту Шарлю Сикару. Это был один из первых отелей молодого города – «Hotel du Nord». По приезде в Одессу, 3 июля 1823 года, Пушкин остановился в этой гостинице и прожил здесь месяц.
//      За тринадцать месяцев одесской ссылки им были созданы тридцать лирических стихотвор`,
// 	content: `
// 	<img src="assets/img/pushkin_museum/2.jpg">
// В Одессе, на улице Пушкинской, 13 находится литературно-мемориальный музей А. С. Пушкина. В 20-е годы XIX века этот дом принадлежал известному негоцианту Шарлю Сикару. Это был один из первых отелей молодого города – «Hotel du Nord». По приезде в Одессу, 3 июля 1823 года, Пушкин остановился в этой гостинице и прожил здесь месяц.
//      За тринадцать месяцев одесской ссылки им были созданы тридцать лирических стихотворений, поэма «Цыганы», завершена работа над «Бахчисарайским фонтаном», написано две с половиной главы «Евгения Онегина». Описав Одессу в главе «Путешествие Онегина», Пушкин, по выражению поэта В. Туманского, подарил городу «грамоту на бессмертие».
//       Улица, на которой жил великий поэт, ранее называвшаяся Итальянской, была переименована в 1880 году в Пушкинскую, а над воротами была установлена табличка «Здесь жил Пушкин».
// <img src="assets/img/pushkin_museum/3.jpg">
// 	`
// }
// export const NUMIZ_MUSEUM = {
// 	lat: 46.4825259,
// 	lng: 30.7353591,
//   	title: 'Одесский музей нумизматики',
// 	img: 'assets/img/numiz_muzeum/1.jpg',
//   description: `Профилем и задачей музея является изучение истории монетного дела и денежного обращения, а также сохранение и показ важнейших исторических памятников, относящихся к древне`,
// 	content: `
//
// Профилем и задачей музея является изучение истории монетного дела и денежного обращения, а также сохранение и показ важнейших исторических памятников, относящихся к древней истории и культуре Северного Причерноморья, Руси и Украины. Весной 1991 года в Одессе была открыта галерея «Монетный двор». В январе 1999 года она была реорганизована в «Одесский музей нумизматики».
// <img src="assets/img/numiz_muzeum/2.jpeg">
// 	`
// }
export const ARCADIA = {
	lat: 46.430972,
	lng: 30.762615,
  	title: 'Аркадия',
	img: 'assets/img/arcadia/1.JPG',
  description: `Парк Аркадия Парк Аркадия – в одном месте собраны десятки баров, кафе, ресторанов и ночных клубов – в общем, каждый сможет найти место для развлечения на свой вкус. А если `,
	content: `
	
Парк Аркадия Парк Аркадия – в одном месте собраны десятки баров, кафе, ресторанов и ночных клубов – в общем, каждый сможет найти место для развлечения на свой вкус. А если предпочтений нет, тогда разнообразие вам точно обеспечено! Недалеко находится Пляж Аркадия.
<img src="assets/img/arcadia/2.jpg">	
`
}
export const MONUMENT_ORANGE = {
	lat: 46.491333,
	lng: 30.7336065,
  	title: 'Монумент апельсину',
	img: 'assets/img/monument_orange/1.jpg',
  description: `Открытие памятника Апельсину состоялось на 210-ое празднование дня города Одессы, которая была обязана ему своим существованием.

В мае 1794 года Екатерина II издает указ о строительстве нового портового города на Чёрном море на месте перешедшей к России после русско-турецкой во`,
	content: `
	
Открытие памятника Апельсину состоялось на 210-ое празднование дня города Одессы, которая была обязана ему своим существованием.

В мае 1794 года Екатерина II издает указ о строительстве нового портового города на Чёрном море на месте перешедшей к России после русско-турецкой войны крепости и поселения Хаджибей, определив для него новое название - Одесса. Иосиф де-Рибас, по ее же доверению, заложит 2 сентября 1794 года камни в сооружении порта и города.

Темпы роста города поначалу были невысокими и затратными. И уже через 2 года от основания Одессы новый император Росии Павел, издает указ о прекращении работ по строительству порта. По правде говоря, царь это сделал не из личной неприязни к Одессе, как некоторые утверждают, а после проведенного аудита. Заметного прогресса в строительстве порта, несмотря на щедрое финансирование из казны действительно не было. На тот момент в городе уже проживает немногим более 12 тыс. человек. Порт не был достроен, торговля, способная прокормить Одессу, так и не возникла, город к 1800 году находился при последнем издыхании.

Местные купцы организуют отправку императору нескольких телег с апельсинами под конвоем. Павел был польщен таким подарком, так как апельсин в то время был фруктом экзотическим и очень нравился царю. Такой жест позволил изменить решение о прекращении финансирования строительства. Была выделена помощь и с тех пор порт начал активно строиться, а Одесса — расцветать.

Такая своеобразная «взятка» одесситов императору Павлу I была поворотным моментом в истории Одессы.

Первоначально памятник Апельсину был установлен 2 сентября 2004 года на пересечении Ланжероновской и Пушкинской улиц. Но то ли памятник не вписался в историческую среду города, то ли «увековеченые в бронзе» имена руководителей города на момент его создания сильно смущали новую власть, и в 2007 году «памятник взятке» был перенесен на бульвар Искусств(сегодня бульвар Жванецкого).

Памятник представляет собой бронзовый апельсин, установленный на постаменте, со снятой с одной половины кожурой и с вынутыми несколькими дольками. Внутрь апельсина вставлена фигура российского императора Павла I. Скульптурная композиция включает тройку лошадей, впряженных в апельсин. Сверху расположены самые известные здания Одессы — Оперный театр, колоннада Воронцовского дворца и Спасо-Преображенский собор.

Рим спасли гуси, а Одессу апельсины!
<img src="assets/img/monument_orange/2.jpg">
	`
}
export const NEMO = {
	lat: 46.477058,
	lng: 30.7630315,
	// lat: 46.481899,
	// lng: 30.741538599999995,
  	title: 'Дельфинарий "Немо"',
	img: 'assets/img/nemo/1.jpg',
  description: `C ноября по май дельфинарий «Немо» работает в крытом, зимнем, отапливаемом помещении, бассейне под теплым куполом.
Расписание:
Работает в любую погоду, зрительские места находятся под навесом.
ДНЕВНЫЕ ПРЕДСТАВЛЕНИЯ ежедневно, кроме понедельника (п`,
	content: `

C ноября по май дельфинарий «Немо» работает в крытом, зимнем, отапливаемом помещении, бассейне под теплым куполом.

Расписание:

Работает в любую погоду, зрительские места находятся под навесом.
ДНЕВНЫЕ ПРЕДСТАВЛЕНИЯ ежедневно, кроме понедельника (продолжительность 45-50 мин.) в будние дни, суббота, воскресенье 12:00, 15:00, 18:00.

РОМАНТИЧЕСКОЕ НОЧНОЕ ШОУ (продолжительность 60-70 мин) — пятница, суббота 21:30

Океанариум работает ежедневно, включая понедельник
(экскурсии каждые 25 мин)

ежедневно с 10:00 до 19:00

суббота с 10:00 до 23:00
<img src="assets/img/nemo/2.jpeg">
	`
}
export const PARK_POBEDI = {
	lat: 46.4454044,
	lng: 30.7519561,
  	title: 'Парк Победы',
	img: 'assets/img/park_pobedi/1.jpeg',
  description: `Парк Победы — парк-памятник садово-паркового искусства в г. Одессе. Автор — одесский ландшафтный архитектор Максим Яковлевич Середа. В 1967 г. проект первого в СССР пейзажного п`,
	content: `
<img src="assets/img/park_pobedi/2.jpg">
Парк Победы — парк-памятник садово-паркового искусства в г. Одессе. Автор — одесский ландшафтный архитектор Максим Яковлевич Середа. В 1967 г. проект первого в СССР пейзажного парка английского типа назван лучшим в Союзе и отмечен дипломом ВДНХ. В том же году под названием «Дендропарк им. В. И. Ленина» утвержден к строительству Одесским Облисполкомом. В 1968 году архитектурно-планировочным управлением Госстроя проект признан в качестве образцово-показательного. Сдан в эксплуатацию в 1971 году в незавершенном виде. Вопреки рекомендации Госстроя, строительство парка велось с изоляцией авторского надзора и должного контроля за ходом строительства. В течение многих лет обустраивался. Общая площадь парка в настоящее время 48,8 га. Первоначальная площадь 50,6 га -часть парковой территории отдана под застройку. Общая длина водоемов 700 м. Общий объем воды 31000 м3. Искусственный ландшафт представлен горками и прудами, островами, соединенными с берегом мостиками. Водоемы являются главной композиционной осью всего парка и зоной тихого отдыха, оборудованы фонтанами. В них водятся карп, карась, кои, толстолобик, сом, щука, живут черепахи, утки и лебеди. Среди привычных сосен, кленов и дубов на территории произрастает множество редких видов деревьев, представленных ливанским кедром, ясеневыми, тисом ягодным, различными видами можжевельника, гинкго билоба, метасеквойей, грабом, кельрейтерией, черемухой лавровишневой. Среди кустарников — барбарис, спирея, снежноягодник, кизильник, скумпия кожевенная. Находится в курортном районе Аркадия. Ограничен проспектом Шевченко, улицей Варламова (б. Пионерская), улицей Маршала Говорова, Шампанским переулком. Из парка можно выйти на площадь 10 Апреля, к Дворцу Спорта, Юридической академии. Именно в этом парке снимались некоторые сцены фильма «Приключения Электроника», сцена, где Электроник проявляет интерес к собакам у искусственного водоёма.
	`
}
export const GO_ENGLISH = {
	lat: 46.4748793,
	lng: 30.7413769,
  	title: 'GO English',
	img: 'assets/img/dragon2.jpg',
	 description: 'Go english test test test test. BOOM!',
	content: `Lorem ipsum dolor sit amet, consectetur adipisicing elit. Quidem obcaecati voluptate voluptatem, necessitatibus unde dicta vitae, ducimus eaque autem in!`
}
// export const SHASHA_HOME = {
// 	lat: 49.2480255,
// 	lng: 28.534433,
//   	title: `Sasha's home`,
// 	img: 'assets/img/images.jpeg',
// 	description: 'Welcome. We are Lorem ipsum dolor sit amet.',
// 	content: `Lorem ipsum dolor sit amet, consectetur adipisicing elit. Dolorem praesentium eos quibusdam nesciunt assumenda ipsam, ducimus consequuntur magni laudantium libero voluptas, dolorum ratione doloremque quos aperiam voluptatum. Optio laboriosam ipsam consequatur expedita possimus nemo cumque ab temporibus aspernatur unde, aliquid ratione magni earum vero dolor sint alias soluta asperiores ut.`
// }
// export const STATION_STREET = {
// 	lat: 49.2282129,
// 	lng: 28.5016835,
//   	title: `Station's train street`,
// 	img: 'assets/img/ok4oBh11UEU.jpg',
// 	description: 'Work Vanya, work!!!',
// 	content: `Lorem ipsum dolor sit amet, consectetur adipisicing elit. Inventore ad animi iusto magni quod iste tempore at atque aliquam, earum modi dignissimos quae aspernatur nesciunt ab facilis soluta possimus fugit, ea voluptates consequatur, quas pariatur quibusdam quisquam. Impedit animi tempore nostrum voluptates, blanditiis optio non nesciunt quasi enim quibusdam beatae autem perferendis earum, fugit porro repellat ducimus. Iure ab corrupti beatae ex. Nemo obcaecati consectetur, fugit veritatis eligendi quisquam recusandae est similique odio velit aspernatur debitis cum suscipit quibusdam, quo tempora! Assumenda numquam, tenetur. Unde ipsum doloremque, enim nulla aspernatur atque laboriosam eligendi placeat obcaecati autem, quos, porro inventore non.`
// }
export const FAIRY_TUNNEL = {
	lat: 46.4506,
	lng: 30.7656,
  	title: 'Сказочный тоннель',
	img: 'assets/img/fairy_tunnel/1.jpg',
  description: `Самое короткое безпоездное "метро" в мире находится в Одессе и называется "Сказочный тоннель". Длина 200 м, максимальная глубина пролегания около 20 м (5-ти этажка). Соединяет 2 "станции": верхняя - 7-й корпус санатория "Магнолия" с выходом на Французский бульвар, нижняя - пляж "Дельфин", выход к морю.`,
	content: `Самое короткое безпоездное "метро" в мире находится в Одессе и называется "Сказочный тоннель". Длина 200 м, максимальная глубина пролегания около 20 м (5-ти этажка). Соединяет 2 "станции": верхняя - 7-й корпус санатория "Магнолия" с выходом на Французский бульвар, нижняя - пляж "Дельфин", выход к морю. Тоннель называется "сказочным" потому, что его стены декорированы изображениями с сюжетами из различных сказок и цитатами классиков о море. В тоннеле довольно прохладно даже в сильную жару. Итак, как только старенький лифт спустится к тоннелю, перед вами откроется прекрасный вид. Этот тоннель – одно из малоизвестных сокровищ Одессы. Кажется, будто попадаешь в сказку – на стенах нарисованы птички, национальные орнаменты, сюжеты украинских и русских сказок, цитаты из стихотворений, выложенные из мелкой плитки. Много сюжетов сказок Пушкина и цитат Чехова, здесь вы можете встретить гномов, русалок, рыбаков, водолазов, дельфинов, натолкнуться на корабли, якоря и пр. <img src="assets/img/fairy_tunnel/2.jpg">`
}
// export const DOG_BEACH= {
// 	lat: 46.458283,
// 	lng: 30.766485,
//   	title: 'Пляж Собачка',
// 	img: 'assets/img/sob.jpg',
// 	description: 'Lorem ipsum dolor sit amet, consectetur adipisicing elit. Quibusdam saepe nulla beatae debitis veniam, cumque amet maiores! Non, possimus, natus?',
// 	content: `Lorem ipsum dolor sit amet, consectetur adipisicing elit. Rem at assumenda, optio, labore modi minima quas reiciendis, id dolor cumque beatae consequatur doloremque nesciunt saepe eaque atque deleniti nostrum facere fuga quod tempora ea a. Sapiente sit aspernatur, dolor maxime repudiandae. Tenetur aliquid quasi amet voluptates voluptatem, dolorem necessitatibus alias ullam. Eius itaque magni corrupti culpa quidem eligendi saepe repellendus, rerum eaque, nisi ipsum modi similique excepturi? Impedit neque harum incidunt hic voluptatum nisi quod. Repellendus ducimus officiis similique obcaecati nihil id architecto, sapiente eius nostrum dicta soluta magnam. Provident sequi optio, voluptate tenetur error rem repudiandae nisi minima quas?`
// }
export const MALINOVSKAYA = {
	lat: 46.437780,
	lng: 30.721332,
	title: 'Малиновская улица 11',
	img: 'assets/img/book_fantasy.jpg',
	description: 'Lorem ipsum dolor sit a',
	content: `Lorem ipsum dolor sit amet, consectetur adipisicing elit. Rem at assumenda, optio, labore modi minima quas re`
}
// export const CITY_GARDEN = {
// 	lat: 46.4851162,
// 	lng: 30.7320598,
//   	title: 'Городской сад',
// 	img: 'assets/img/city_garden/1.jpg',
// 	content: ``
// }
// export const CITY_GARDEN = {
// 	lat: 46.4851162,
// 	lng: 30.7320598,
//   	title: 'Городской сад',
// 	img: 'assets/img/city_garden/1.jpg',
// 	content: ``
// }
// export const CITY_GARDEN = {
// 	lat: 46.4851162,
// 	lng: 30.7320598,
//   	title: 'Городской сад',
// 	img: 'assets/img/city_garden/1.jpg',
// 	content: ``
// }
// export const CITY_GARDEN = {
// 	lat: 46.4851162,
// 	lng: 30.7320598,
//   	title: 'Городской сад',
// 	img: 'assets/img/city_garden/1.jpg',
// 	content: ``
// }
// export const CITY_GARDEN = {
// 	lat: 46.4851162,
// 	lng: 30.7320598,
//   	title: 'Городской сад',
// 	img: 'assets/img/city_garden/1.jpg',
// 	content: ``
// }
